[{"id":"01","title":"Хэтийн зорилго:","p":"Хэрэглэгч, харилцагчдаа дээдэлдэг, Монголдоо хамгийн ихээр шимтэн уудаг ундааг үйлдвэрлэгч, борлуулагч, зах зээлд нэвтрүүлэгч тэргүүний компани болохыг эрмэлзэнэ.","list":""},{"id":"02","title":"Эрхэм зорилт:","p":"","list":["<li>Кока-Кола компанийн уламжлал, стандартыг Монголдоо тууштай баримтлан, дээд зэргийн чанар, баталгаатай ундааг үйлдвэрлэнэ.</li>","<li>Кока-Кола компанийн бүтээгдэхүүнийг Монгол хүн бүрийн өдөр тутмын хэрэглээ болгохын тулд боломжийн үнээр “хүссэн цагт нь гарын дор” байлгах нөхцөлийг бүрдүүлнэ.</li>","<li>Бид харилцагчдаа дээдэлсэн, үйлчилгээгээрээ дэлхийн жишигт хүрэхүйц Монголын тэргүүний компани болно.</li>","<li>Удирдлагын шударга зарчмыг мөрдлөг болгон, ажиллагсдынхаа нэр төрийг эрхэмлэн хүндэтгэж, тэднийг эрүүл, найрсаг, аюулгүй ажиллах нөхцөлөөр хангана.</li>","<li>Хувь эзэмшигчдийнхээ хүлээж буй ногдол ашгийг олж хуваарилна.</li>"]},{"id":"03","title":"М-СИ-ЭС КОКА-КОЛА компанийн чанар, хүнсний аюулгүй байдлын бодлого","p":"Дэлхий дахинд бидний үйлдвэрлэн түгээж буй бүтээгдэхүүнийг хамгийн өндөр чанартай, амны цангаа тайлан сэргээгч бүтээгдэхүүн гэж итгэдэг. Чанар бол бидний хийж буй бүхий л үйлдэлд шингэж байдаг. Кока-Колагийн системд ажиллаж буй хүн бүхэн энэ их итгэлийг зүтгэлээр хариулж, үнэхээр чанартай бүтээгдэхүүн үйлчилгээг хүргэж чаддаг. Бидний амжилтын үндэс бол ЧАНАР юм.","list":"<li>Бид энэхүү алтан дүрмийг өвлөж авсан, цаашид ч ХААНА Ч НАЙДВАРТАЙ, ТӨГС БҮТЭЭГДЭХҮҮН-ийг өвлүүлэн ажиллах болно.</li>"},{"id":"04","title":"М-СИ-ЭС КОКА-КОЛА компанийн хөдөлмөрийн аюулгүй байдал эрүүл ахуйн талаар баримтлах бодлого","p":"Бид бүхий л үйл ажиллагаандаа Монгол улсын хөдөлмөрийн аюулгүй байдал эрүүл ахуйн хууль, Кока-Кола компанийн аюулгүй ажиллагааны шаардлагууд болон М-Си-Эс группийн хөдөлмөрийн аюулгүй байдлын бодлогыг мөрдөн хөдөлмөрийн эрүүл, аюулгүй орчин, нөхцөлийг бүрдүүлж ажиллана.","list":["<li>Компанийн удирдлага нь хөдөлмөрийн аюулгүй байдал, эрүүл ахуйн үзүүлэлтүүд  байнга сайжирч байхад анхаарч, нөөц бололцоогоор хангана.</li>","<li>Ил тод, нээлттэй, үл буруутгах зарчмыг баримтална.</li>","<li>Хөдөлмөрийн аюулгүй байдал хангаагүй ажлыг гүйцэтгэхгүй байх эрх- ийг ажилтанд олгоно.</li>","<li>Ажилтан нэг бүр өөрийн аюулгүй байдалд анхаарч, бусдыгаа зөв дадалд уриалан, үйлдвэрийн осол зөрчил гаргалгүй ажиллахыг зорино.</li>"]},{"id":"05","title":"М-СИ-ЭС КОКА-КОЛА компанийн байгаль орчны талаар баримтлах бодлого","p":"Монгол Улсын байгаль орчны талаарх бүхий л хууль дүрэм, журам, Кока-Кола Компанийн байгаль орчны шаардлагуудыг мөрдлөг болгон өөрсдийн байгаа орчинд нөлөөлөх нөлөөллийг бууруулахад анхаарч ажиллана","list":""}]