[{"title":"ЭХ ДЭЛХИЙН ЦАГ","p":["Дэлхийн уур амьсгал бүхэлдээ өөрчлөлтөнд орж, байгалийн онц үзэгдлийн давтамж ихэсч байгаа нь дэлхийн дулаарлаас үүдэлтэй билээ. Дулаарлын хүчин зүйлс нь үйлдвэрлэл үүн дотор эрчим хүчний үйлдвэрлэл, уул уурхай, мал аж ахуй, хог хаягдал, авто машинаас гарч буй хүлэмжийн хий юм. “Эх дэлхийн цаг” аяны гол зорилго нь гэрэл унтрааж, цахилгаан хэмнэхдээ бус, уур амьсгалын өөрчлөлттэй тэмцэхэд хүний оролцоо чухал, хүн бүр хувь нэмрээ оруулбал эх дэлхийгээ аврах боломж бий гэдэгт олон нийтийн анхаарлыг хандуулахад оршдог байна.","Иймээс уур амьсгалын өөрчлөлттэй тэмцэхэд хувь хүний ойлголтыг дээшлүүлж, оролцоог нэмэгдүүлэх зорилгоор “Эх Дэлхийн Цаг” аяныг М-Си-Эс Кока-Кола компани 2010 оноос эхлэн Монгол Улс дахь Дэлхийн байгаль хамгаалах сантай хамтран зохион байгуулж байна. Жил бүрийн 3-р сарын сүүлийн долоо хоногийн Бямба гарагийн 20:30-21:30 цагт дэлхийн өнцөг булан бүрээс эх дэлхийгээ аврах хүсэл сонирхлоороо нэгдсэн хүмүүс гэрлээ унтрааж, эх дэлхийн төлөө дуу хоолойгоо нэгтгэж Эх Дэлхийн Цаг аян өрнөдөг билээ."],"image":["img/NiigemHariutslaga/world.jpg","img/NiigemHariutslaga/world1.jpg","img/NiigemHariutslaga/world2.jpg","img/NiigemHariutslaga/world3.jfif"],"alt":"mcsday"},{"title":"ТУСГАЙ ОЛИМПИЙН ХОРОО","p":["Тусгай Олимп нь оюуны бэрхшээлтэй хүмүүст спортын уралдаан, тэмцээнээр дамжуулан урам зориг өгөх, бие бялдрыг нь хөгжүүлэх, тэднийг эрүүл хүмүүстэй адил тэгш эрхтэй иргэн гэдгийг нь олон нийт, нийгэмд таниулах зорилготой билээ. Тус Олимп нь 2 жилд 1 удаа өвөл, зуны наадам зохион байгуулж 100 гаруй орны баг тамирчид оролцон өргөн цар хүрээнд зохион байгуулагддаг. Тус наадамд Монгол Улсаа төлөөлөн оролцох баг тамирчдийн хувцас хэрэгсэл, байр хоолны зардалд М-Си-Эс Кока-Кола ХХК 2015 оноос эхлэн  жил бүр дэмжлэг үзүүлж ирсэн ба баг тамирчид маань бидний итгэлийг алдалгүй алдрын буухиагаа ахиулсаар байна."],"image":["img/NiigemHariutslaga/sports.jpg"],"alt":"mcssport"},{"title":"ЭХ ДЭЛХИЙН ЦАГ","p":["Бадамлянхуа асрамжийн төв нь эмзэг, хүчирхийлэлд өртсөн хүүхдүүдэд суурь тусламж үзүүлэх, мөн дунд сургуулийн хүүхдүүдэд сайн боловсрол, бие даасан байдал, амьдрах ухааны сургалт явуулах зэрэг анхан шатны тусламж үйлчилгээ үзүүлэх үйл ажиллагаан дээр голчлон төвлөрч ажилладаг бөгөөд Кока-Кола компани нь 2005 оноос хойш ес жилийн турш  тус асрамжийн төвийн хүүхдүүдийн сурч боловсрох үйлсэд зориулан жил бүр 20.000 ам.доллар хандивлаж, ирээдүйн сайн сайхны төлөө хувь нэмрээ оруулсаар байгаа билээ.","Түүнчлэн, “М-Си-Эс Кока-Кола” компани нь жил бүрийн шинэ жилийн баяр болон Эх үрсийн баяраар тус төвийн бяцхан дүү нартаа аз жаргал, инээд хөөр бэлэглэсэн өдөрлөгүүдийг зохион байгуулдаг юм.","2013 онд “М-Си-Эс Кока-Кола” компани нь Олон Улсын Хүүхдийн Эрхийг Хамгаалах Өдөрт зориулан шинэ төвийн нээлтийн үйл ажиллагааг зохион байгуулсан юм.","Тус төвд  нийт 85 гаруй хүүхдүүд сурч, боловсорч, амьдарч байгаа юм."],"image":["img/NiigemHariutslaga/garden1.jpg","img/NiigemHariutslaga/garden2.jpg","img/NiigemHariutslaga/garden3.jpg","img/NiigemHariutslaga/garden4.jpg"],"alt":"mcshelps"}]